
/* Class = "NSButtonCell"; title = "Без картинки"; ObjectID = "616"; */
"616.title" = "Без картинки";

/* Class = "NSButtonCell"; title = "С картинкой:"; ObjectID = "617"; */
"617.title" = "С картинкой:";

/* Class = "NSBox"; title = "Box"; ObjectID = "652"; */
"652.title" = "Box";

/* Class = "NSButtonCell"; title = "Выбрать…"; ObjectID = "665"; */
"665.title" = "Выбрать…";

/* Class = "NSTextFieldCell"; title = "Профиль:"; ObjectID = "666"; */
"666.title" = "Профиль:";

/* Class = "NSTextFieldCell"; title = "Ваше имя:"; ObjectID = "668"; */
"668.title" = "Ваше имя:";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "669"; */
"669.title" = "Radio";
